Repository: asimchamp/Splunk_Apps
Catalog: SplunkBase/1088_Nagios_Operations_Center/1.0/NagiosOperationCenter/locale/*/LC_MESSAGES/messages.po
Languages: es

source: Operations
es: Operaciones

source: Setup
es: Configuración

source: About
es: Acerca

source: Alert Report
es: Informe de alertas

source: Search
es: Búsqueda

source: Number of alerts by time
es: Número de alertas por tiempo

source: Different alerts by time
es: Alertas diferentes por tiempo

source: Duration of the alerts
es: Duración de las alertas

source: More repetitive alerts
es: Alertas más repetidas

source: Executive
es: Ejecutiva

source: Notification Report
es: Informe de notificaciones

source: Notifications by type
es: Notificaiones por tipo

source: Top affected services
es: Top servicios afectados

source: Top contacted people
es: Top personas contactadas

source: Notification number evolution by time
es: Evolución de notificaciones por tipo

source: Status
es: Estado

source: Hot CRITICAL Alerts
es: Alertas CRITICAS activas

source: Hot WARNING Alerts
es: Alertas WARNING activas

source: Hot UNKNOWN Alerts
es: Alertas UNKNOWN activas

source: Hot Alerts
es: Alertas activas

source: Hot Log
es: Registro
